[INFO]
LCID=0x0402
ask_recalulate="Отклонихте се от маршрута! Преизчисляване?"
brand="iGO_Bulgaria"
cmlangkey="Voice_Bulgarian"
flag="flag_bul.bmp"
flag_icon="countryflag_bul"
gps_disconnect="Изключен GPS приемник"
gps_signal_lost="Изгубен GPS сигнал"
lang_extention_flag=""
languagekey="bulgarian"
languagename="Български"
lua_engine_version="1_1"
luavoice=1
name=" (TTS Nextgen) v415129"
offroute="Отклонихте се от маршрута!"
overspeed="Превишавате ограничението на скоростта!"
phoneme_lang="BUL"
recalulate="Промяна на маршрута."
sex=""
svnrevision="415129"
testsound="Добър ден! Бъдете учтиви на пътя!"
timestamp="1493560800"
timestamp_readable="2017.04.30 14:00:00"
tmcsup=1
traffic_jam="Предстои задръстване."
tts_destnames=1
tts_engine="android"
tts_eta="Ще стигнете до крайната точка в %I:%M %p"
tts_langname="bul-BUL"
tts_rate=100
tts_voicename="N/A"
ttsvoice=1
unitssup_kmm=1
unitssup_mlf=1
unitssup_mly=1
voiceID="3911"
voicekey="TTS_android_bul_lua"
asr_language="BUL"